let Day412 = {
    text : "Получить первый подарок"
};

let Day512 = {
    text : "Получить массаж ног"
};

let Day612 = {
    text : "Получить второй подарок"
};

let Day712 = {
    text : "Получить забавное печенье"
};

let Day812 = {
    text : "Получить третий подарок"
};

let Day912 = {
    text : "Записать в блокнот историю о самом ярком событии года, лучшей покупке, фильме или книге"
};

let Day1012 = {
    text : "Посмотреть одну серию семьи шпиона"
};

let Day1112 = {
    text : "Получить четвертый подарок"
};

let Day1212 = {
    text : "Получить вкусняшку"
};

let Day1312 = {
    text : "Получить пятый подарок"
};
let Day1412 = {
    text : "Написать любовное письмо"
};
let Day1512 = {
    text : "Получить шестой подарок"
};

let Day1612 = {
    text : "Получить седьмой подарок"
};
let Day1712 = {
    text : "Сходить на мастер-класс по эпоксидной смоле"
};
let Day1912 = {
    text : "Написать письмо-благодарность маме"
};
let Day2012 = {
    text : "Получить девятый подарок"
};
let Day2112 = {
    text : "До конца года сходить на зимнее свидание"
};
let Day2212 = {
    text : "Получить десятый подарок"
};
let Day2312 = {
    text : "Погулять в парке"
};
let Day2412 = {
    text : "Получить одиннадцатый подарок"
};

let Day2512 = {
    text : "Составить новогодне-рождественский плейлист"
};
let Day2612 = {
    text : "Получить двенадцатый подарок"
};
let Day2712 = {
    text : "Сделать зону фотографий дома"
};
let Day2812 = {
    text : "Получить тринадцатый подарок"
};
let Day2912 = {
    text : "Сделать фотографию возле елки"
};
let Day3012 = {
    text : "Получить четырнадцатый подарок"
};

let Day3112 = {
    text : "Получить четырнадцатый подарок"
};
let Day11 = {
    text : "Получить новгодний подарок в 23:50"
};
let Day21 = {
    text : "Сварить глинтвейн"
};
let Day31 = {
    text : "Получить пятнадцатый подарок"
};
let Day41 = {
    text : "Провести день при свечах"
};
let Day51 = {
    text : "Написать письмо себе в 2025 год — с планами и пожеланиями для себя (запечатать, а вскрыть только на следующий Новый год)"
};
let Day61 = {
    text : "Почитать семьей рождественскую историю"
};
let Day71 = {
    text : "Получить рождественский подарок"
};

